export const tabContent = [
  { id: 1, img: "/icon1.png", title: 'Анализ текущего состояния карьеры', text: 'Проведем оценку вашего кейса и создадим стратегию для дальнейшего карьерного развития.' },
  { id: 2, img: "/icon2.png", title: 'Поиск работы', text: 'Поможем сформировать профессиональный портфель, которые выделит вас среди других кандидатов.' },
  { id: 3, img: "/icon3.png", title: 'Сопроводительные письма и резюме', text: 'Определим вашу карьерную цель и разработаем стратегию для трудоустройства. ' },
  { id: 4, img: "/icon4.png", title: 'Тренинг по презентации личного бренда', text: 'Подсветим сильные стороны и грамотно выстроим самопрезентацию.' },
  { id: 5, img: "/icon5.png", title: 'Подготовка к собеседованию', text: 'Научим говорить о себе кратко, ярко и профессионально.' },
  { id: 6, img: "/icon6.png", title: 'Рекомендация по базе STEMPS Career', text: 'Поможем встретиться соискателю и работодателю. ' },
];

